{
  "text": {
    "hello": 739,
    "hi": 747,
    "good": 686,
    "morning": 1033,
    "hey": 746,
    "there": 1627,
    "chatbot": 268,
    "afternoon": 41,
    "evening": 548,
    "greetings": 699,
    "what": 1770,
    "s": 1403,
    "up": 1708,
    "hiya": 759,
    "howdy": 773,
    "yo": 1817,
    "nice": 1073,
    "to": 1643,
    "meet": 991,
    "you": 1818,
    "sup": 1568,
    "is": 848,
    "dementia": 398,
    "can": 235,
    "explain": 571,
    "define": 390,
    "in": 798,
    "simple": 1465,
    "words": 1792,
    "give": 680,
    "me": 968,
    "a": 1,
    "basic": 156,
    "definition": 391,
    "of": 1098,
    "how": 772,
    "do": 466,
    "describe": 405,
    "someone": 1494,
    "unfamiliar": 1700,
    "with": 1784,
    "it": 855,
    "does": 471,
    "mean": 973,
    "the": 1619,
    "easiest": 501,
    "way": 1759,
    "possible": 1212,
    "happens": 724,
    "brain": 208,
    "summarize": 1564,
    "affect": 34,
    "people": 1169,
    "an": 77,
    "example": 555,
    "looks": 935,
    "like": 911,
    "children": 276,
    "difference": 425,
    "between": 187,
    "and": 80,
    "just": 862,
    "forgetting": 644,
    "things": 1631,
    "disease": 444,
    "or": 1119,
    "symptom": 1582,
    "one": 1111,
    "sentence": 1438,
    "are": 109,
    "key": 866,
    "characteristics": 266,
    "different": 426,
    "from": 655,
    "being": 176,
    "forgetful": 641,
    "non": 1080,
    "medical": 983,
    "always": 73,
    "old": 1106,
    "symptoms": 1583,
    "i": 782,
    "tell": 1604,
    "if": 787,
    "has": 727,
    "early": 497,
    "stage": 1524,
    "look": 933,
    "physical": 1186,
    "thinking": 1633,
    "behavior": 173,
    "come": 298,
    "go": 684,
    "most": 1034,
    "common": 301,
    "progress": 1245,
    "over": 1134,
    "time": 1640,
    "sudden": 1560,
    "confusion": 325,
    "sign": 1461,
    "emotional": 520,
    "changes": 263,
    "happen": 723,
    "patients": 1165,
    "make": 953,
    "aggressive": 48,
    "kind": 867,
    "memory": 997,
    "loss": 939,
    "compare": 308,
    "normal": 1083,
    "aging": 50,
    "lose": 936,
    "their": 1620,
    "ability": 4,
    "talk": 1589,
    "restlessness": 1376,
    "mid": 1004,
    "vary": 1719,
    "day": 376,
    "impact": 792,
    "social": 1485,
    "mood": 1030,
    "swings": 1581,
    "causes": 255,
    "be": 161,
    "passed": 1158,
    "down": 480,
    "families": 591,
    "genetic": 672,
    "biggest": 189,
    "risk": 1389,
    "factors": 586,
    "for": 638,
    "poor": 1209,
    "diet": 421,
    "contribute": 338,
    "head": 731,
    "injuries": 819,
    "increase": 804,
    "relate": 1322,
    "caused": 254,
    "by": 223,
    "stress": 1551,
    "cause": 253,
    "lack": 871,
    "sleep": 1473,
    "lead": 889,
    "drinking": 486,
    "alcohol": 61,
    "role": 1394,
    "genetics": 673,
    "play": 1200,
    "sedentary": 1423,
    "lifestyle": 906,
    "link": 916,
    "high": 752,
    "cholesterol": 281,
    "blood": 199,
    "pressure": 1224,
    "together": 1645,
    "any": 92,
    "toxins": 1655,
    "that": 1618,
    "infections": 813,
    "viruses": 1731,
    "trigger": 1677,
    "preventable": 1227,
    "caught": 252,
    "mental": 999,
    "illness": 790,
    "have": 728,
    "effect": 509,
    "on": 1109,
    "development": 413,
    "types": 1690,
    "alzheimer": 74,
    "type": 1689,
    "something": 1495,
    "vascular": 1720,
    "frontotemporal": 656,
    "more": 1032,
    "than": 1614,
    "lewy": 901,
    "body": 201,
    "mixed": 1019,
    "which": 1774,
    "progresses": 1246,
    "fastest": 596,
    "some": 1493,
    "dementias": 399,
    "reversible": 1381,
    "affects": 38,
    "personality": 1178,
    "all": 64,
    "speech": 1515,
    "problems": 1236,
    "doesn": 472,
    "t": 1584,
    "rare": 1279,
    "forms": 647,
    "parkinson": 1154,
    "movement": 1042,
    "treatment": 1672,
    "complete": 311,
    "difficult": 429,
    "diagnose": 416,
    "doctors": 468,
    "diagnosed": 417,
    "tests": 1612,
    "use": 1714,
    "scans": 1415,
    "used": 1715,
    "detect": 409,
    "test": 1610,
    "prevent": 1226,
    "reduce": 1306,
    "cognitive": 295,
    "confirm": 320,
    "diagnosis": 419,
    "slow": 1476,
    "progression": 1248,
    "best": 184,
    "ways": 1760,
    "keep": 863,
    "healthy": 735,
    "know": 869,
    "stages": 1525,
    "testing": 1611,
    "accurate": 12,
    "diagnosing": 418,
    "certain": 258,
    "foods": 636,
    "help": 740,
    "staying": 1534,
    "mentally": 1000,
    "active": 22,
    "m": 947,
    "at": 130,
    "activity": 24,
    "vitamins": 1736,
    "supplements": 1570,
    "effective": 510,
    "preventing": 1229,
    "medications": 986,
    "prescribe": 1220,
    "medicine": 987,
    "drugs": 490,
    "treat": 1670,
    "fda": 600,
    "approved": 107,
    "treatments": 1673,
    "medication": 985,
    "clinical": 289,
    "trials": 1675,
    "side": 1460,
    "effects": 512,
    "stimulants": 1540,
    "require": 1355,
    "lifelong": 905,
    "worsen": 1803,
    "need": 1063,
    "reverse": 1379,
    "alternative": 71,
    "decide": 382,
    "interact": 832,
    "other": 1125,
    "covered": 358,
    "insurance": 830,
    "work": 1793,
    "everyone": 551,
    "exercises": 559,
    "games": 667,
    "beneficial": 181,
    "interaction": 833,
    "meditation": 988,
    "relaxation": 1327,
    "techniques": 1600,
    "health": 733,
    "natural": 1058,
    "therapies": 1623,
    "music": 1049,
    "therapy": 1626,
    "improve": 796,
    "important": 795,
    "management": 958,
    "reduction": 1309,
    "home": 763,
    "remedies": 1336,
    "hydration": 777,
    "gardening": 668,
    "outdoor": 1130,
    "activities": 23,
    "benefit": 182,
    "specific": 1513,
    "habits": 712,
    "delay": 393,
    "onset": 1115,
    "following": 633,
    "routine": 1398,
    "environmental": 537,
    "care": 243,
    "patient": 1164,
    "decisions": 385,
    "should": 1454,
    "let": 898,
    "own": 1140,
    "choices": 278,
    "makes": 954,
    "unsafe": 1703,
    "when": 1772,
    "take": 1586,
    "decision": 384,
    "making": 955,
    "involve": 845,
    "daily": 373,
    "financial": 615,
    "handle": 720,
    "who": 1777,
    "refuses": 1314,
    "advice": 32,
    "legal": 895,
    "options": 1118,
    "exist": 563,
    "managing": 959,
    "control": 339,
    "small": 1478,
    "intervene": 837,
    "ethical": 546,
    "guide": 707,
    "about": 7,
    "future": 664,
    "manage": 956,
    "fatigue": 598,
    "signs": 1463,
    "no": 1077,
    "longer": 932,
    "balance": 152,
    "giving": 682,
    "independence": 808,
    "keeping": 864,
    "them": 1621,
    "safe": 1406,
    "doctor": 467,
    "included": 800,
    "family": 592,
    "introduce": 840,
    "new": 1070,
    "understand": 1695,
    "feeling": 605,
    "why": 1778,
    "express": 574,
    "feelings": 606,
    "recognize": 1301,
    "emotions": 522,
    "comfort": 299,
    "sad": 1404,
    "confused": 322,
    "anxiety": 90,
    "experience": 568,
    "numbness": 1089,
    "cry": 368,
    "often": 1102,
    "outbursts": 1129,
    "controlled": 340,
    "feel": 604,
    "secure": 1421,
    "calming": 233,
    "sometimes": 1496,
    "laugh": 882,
    "randomly": 1277,
    "lonely": 930,
    "even": 547,
    "they": 1628,
    "caregivers": 245,
    "angry": 83,
    "upset": 1711,
    "triggers": 1679,
    "distress": 456,
    "touch": 1653,
    "reassurance": 1293,
    "stops": 1545,
    "responding": 1370,
    "emotionally": 521,
    "reassure": 1294,
    "scared": 1416,
    "encourage": 524,
    "prescribed": 1221,
    "refuse": 1313,
    "importance": 794,
    "spits": 1516,
    "out": 1128,
    "mix": 1018,
    "food": 635,
    "strategies": 1548,
    "pills": 1191,
    "force": 639,
    "meds": 990,
    "my": 1051,
    "loved": 943,
    "forget": 640,
    "reminders": 1341,
    "safest": 1409,
    "refusal": 1312,
    "worse": 1802,
    "trust": 1683,
    "liquid": 918,
    "chewable": 273,
    "alternatives": 72,
    "gets": 678,
    "taking": 1588,
    "crush": 367,
    "keeps": 865,
    "missing": 1016,
    "doses": 479,
    "patches": 1162,
    "injections": 818,
    "instead": 828,
    "increases": 806,
    "air": 58,
    "pollution": 1208,
    "diabetes": 415,
    "higher": 753,
    "excessive": 557,
    "consumption": 335,
    "depression": 404,
    "isolation": 852,
    "conditions": 319,
    "raise": 1275,
    "smoking": 1482,
    "untreated": 1706,
    "chances": 260,
    "likelihood": 912,
    "lifestyles": 907,
    "linked": 917,
    "reducing": 1308,
    "hearing": 737,
    "likely": 913,
    "develop": 411,
    "first": 621,
    "developing": 412,
    "warning": 1752,
    "soon": 1499,
    "appear": 98,
    "behavioral": 174,
    "indicate": 811,
    "forgetfulness": 642,
    "differ": 424,
    "problem": 1235,
    "solving": 1492,
    "skills": 1472,
    "difficulty": 431,
    "language": 872,
    "beginning": 171,
    "trouble": 1681,
    "handling": 721,
    "finances": 614,
    "mild": 1007,
    "impairment": 793,
    "recognizing": 1302,
    "faces": 580,
    "paranoia": 1151,
    "getting": 679,
    "lost": 940,
    "familiar": 590,
    "places": 1194,
    "age": 44,
    "related": 1323,
    "seniors": 1432,
    "recent": 1298,
    "events": 549,
    "while": 1775,
    "driving": 488,
    "starting": 1528,
    "temporary": 1605,
    "elderly": 516,
    "names": 1055,
    "as": 118,
    "we": 1761,
    "become": 163,
    "concern": 315,
    "slower": 1477,
    "but": 220,
    "not": 1084,
    "older": 1107,
    "adults": 30,
    "decline": 386,
    "vs": 1739,
    "abnormal": 6,
    "finding": 618,
    "misdiagnosed": 1013,
    "lapses": 873,
    "regular": 1318,
    "tips": 1642,
    "support": 1571,
    "caregiving": 246,
    "practices": 1215,
    "ensure": 535,
    "safety": 1410,
    "communicate": 303,
    "becomes": 164,
    "agitated": 51,
    "eat": 504,
    "engaged": 528,
    "modifications": 1023,
    "caregiver": 244,
    "looking": 934,
    "after": 40,
    "thing": 1630,
    "remember": 1337,
    "caring": 247,
    "professional": 1240,
    "services": 1440,
    "maintain": 951,
    "respond": 1369,
    "asks": 122,
    "repetitive": 1351,
    "questions": 1271,
    "calm": 232,
    "exhausting": 561,
    "overwhelmed": 1138,
    "burnout": 217,
    "life": 904,
    "responsibilities": 1372,
    "avoid": 143,
    "ask": 119,
    "self": 1429,
    "guilt": 708,
    "relief": 1329,
    "find": 617,
    "myself": 1052,
    "join": 859,
    "groups": 702,
    "needing": 1065,
    "respite": 1368,
    "frustration": 658,
    "stay": 1533,
    "positive": 1211,
    "rights": 1388,
    "themselves": 1622,
    "point": 1205,
    "protections": 1253,
    "set": 1442,
    "guardianship": 706,
    "documents": 470,
    "right": 1387,
    "create": 361,
    "will": 1780,
    "power": 1213,
    "attorney": 136,
    "decides": 383,
    "legally": 896,
    "guardian": 705,
    "appointed": 101,
    "steps": 1537,
    "taken": 1587,
    "laws": 885,
    "protecting": 1252,
    "healthcare": 734,
    "place": 1192,
    "law": 884,
    "abuse": 9,
    "regain": 1315,
    "members": 995,
    "disagrees": 438,
    "siblings": 1458,
    "share": 1449,
    "conflicts": 321,
    "want": 1749,
    "convince": 344,
    "relatives": 1325,
    "informed": 815,
    "needs": 1066,
    "supporting": 1572,
    "resources": 1366,
    "dealing": 379,
    "get": 677,
    "mediate": 978,
    "disagreements": 437,
    "blames": 192,
    "educate": 508,
    "argue": 111,
    "involved": 846,
    "updated": 1710,
    "condition": 318,
    "resentment": 1358,
    "duties": 494,
    "insists": 823,
    "don": 475,
    "says": 1414,
    "nothing": 1086,
    "wrong": 1811,
    "deny": 401,
    "correct": 351,
    "believe": 178,
    "see": 1424,
    "parent": 1153,
    "insist": 822,
    "fine": 619,
    "accept": 10,
    "denial": 400,
    "sick": 1459,
    "gently": 675,
    "think": 1632,
    "move": 1040,
    "assisted": 126,
    "living": 924,
    "cooperate": 346,
    "awareness": 146,
    "ignore": 788,
    "live": 923,
    "far": 593,
    "away": 147,
    "provide": 1254,
    "long": 931,
    "distance": 453,
    "without": 1788,
    "monitor": 1028,
    "remotely": 1344,
    "sure": 1574,
    "technologies": 1601,
    "hire": 755,
    "check": 270,
    "another": 85,
    "city": 284,
    "online": 1113,
    "coordinate": 347,
    "local": 925,
    "video": 1726,
    "calls": 231,
    "connection": 328,
    "arrange": 115,
    "state": 1531,
    "programs": 1244,
    "assist": 124,
    "remote": 1343,
    "connected": 327,
    "challenges": 259,
    "face": 579,
    "managed": 957,
    "travel": 1667,
    "frequently": 652,
    "visit": 1733,
    "appointments": 102,
    "nearby": 1060,
    "agree": 54,
    "our": 1127,
    "resolve": 1364,
    "member": 994,
    "group": 701,
    "deal": 378,
    "this": 1635,
    "full": 659,
    "responsibility": 1373,
    "won": 1790,
    "better": 186,
    "disagree": 436,
    "fairly": 587,
    "divided": 465,
    "doing": 474,
    "enough": 534,
    "strong": 1554,
    "mediators": 981,
    "resolving": 1365,
    "disputes": 451,
    "acknowledge": 17,
    "exhaustion": 562,
    "ptsd": 1260,
    "negatively": 1067,
    "affecting": 36,
    "well": 1769,
    "drained": 481,
    "real": 1287,
    "term": 1607,
    "psychological": 1259,
    "hopeless": 767,
    "anger": 81,
    "resentful": 1357,
    "personal": 1177,
    "relationships": 1324,
    "therapist": 1624,
    "overwhelming": 1139,
    "mindfulness": 1009,
    "resilience": 1360,
    "anxious": 91,
    "afraid": 39,
    "fear": 601,
    "paranoid": 1152,
    "nervous": 1069,
    "seem": 1427,
    "constantly": 334,
    "worried": 1800,
    "panic": 1148,
    "reason": 1291,
    "wakes": 1741,
    "night": 1074,
    "hallucinations": 718,
    "person": 1176,
    "ease": 499,
    "leave": 892,
    "house": 770,
    "due": 492,
    "safer": 1408,
    "works": 1797,
    "cope": 349,
    "disturbed": 460,
    "loud": 942,
    "noises": 1079,
    "noise": 1078,
    "sounds": 1502,
    "agitation": 52,
    "sensitive": 1434,
    "background": 149,
    "quiet": 1273,
    "environments": 538,
    "startled": 1529,
    "easily": 502,
    "prefer": 1217,
    "silence": 1464,
    "tv": 1688,
    "aggression": 47,
    "household": 771,
    "minimize": 1010,
    "special": 1509,
    "headphones": 732,
    "earplugs": 498,
    "crowded": 366,
    "white": 1776,
    "machines": 948,
    "sensitivity": 1435,
    "environment": 536,
    "disturbing": 461,
    "constant": 333,
    "lower": 945,
    "volume": 1738,
    "room": 1397,
    "issues": 854,
    "aids": 57,
    "process": 1237,
    "sound": 1501,
    "bad": 150,
    "regret": 1317,
    "made": 949,
    "guilty": 709,
    "placing": 1195,
    "nursing": 1090,
    "stop": 1544,
    "blaming": 193,
    "perfect": 1172,
    "patience": 1163,
    "overcome": 1136,
    "every": 550,
    "forgive": 645,
    "mistakes": 1017,
    "ve": 1721,
    "relieved": 1331,
    "break": 209,
    "rely": 1334,
    "others": 1126,
    "around": 114,
    "able": 5,
    "everything": 552,
    "struggling": 1558,
    "say": 1412,
    "comfortable": 300,
    "start": 1527,
    "conversation": 342,
    "heard": 736,
    "understood": 1696,
    "saying": 1413,
    "okay": 1105,
    "lies": 903,
    "talking": 1590,
    "tone": 1649,
    "voice": 1737,
    "speaking": 1508,
    "eye": 577,
    "contact": 336,
    "uncomfortable": 1693,
    "less": 897,
    "engage": 527,
    "redirect": 1305,
    "fixated": 623,
    "communication": 304,
    "phrases": 1185,
    "misconceptions": 1012,
    "only": 1114,
    "reversed": 1380,
    "same": 1411,
    "part": 1156,
    "still": 1539,
    "clearly": 288,
    "form": 646,
    "cure": 371,
    "immediately": 791,
    "aware": 145,
    "exercise": 558,
    "completely": 312,
    "true": 1682,
    "obvious": 1096,
    "many": 960,
    "worldwide": 1799,
    "percentage": 1170,
    "compared": 309,
    "prevalence": 1225,
    "rate": 1280,
    "country": 356,
    "highest": 754,
    "fast": 595,
    "number": 1088,
    "cases": 250,
    "growing": 704,
    "affected": 35,
    "each": 496,
    "year": 1814,
    "men": 998,
    "women": 1789,
    "under": 1694,
    "__number__": 0,
    "expectancy": 565,
    "rates": 1281,
    "increasing": 807,
    "decreasing": 388,
    "undiagnosed": 1697,
    "am": 75,
    "had": 713,
    "homes": 764,
    "economic": 507,
    "globally": 683,
    "violent": 1729,
    "reduced": 1307,
    "starts": 1530,
    "yelling": 1816,
    "pain": 1144,
    "restrain": 1377,
    "physically": 1187,
    "seek": 1426,
    "wandering": 1747,
    "wander": 1746,
    "tracking": 1658,
    "devices": 414,
    "main": 950,
    "reasons": 1292,
    "typically": 1691,
    "times": 1641,
    "trying": 1685,
    "before": 170,
    "gps": 691,
    "trackers": 1657,
    "locate": 926,
    "inside": 821,
    "safely": 1407,
    "locked": 927,
    "doors": 478,
    "cues": 370,
    "install": 827,
    "motion": 1035,
    "sensors": 1436,
    "facilities": 582,
    "public": 1261,
    "teach": 1598,
    "neighbors": 1068,
    "sleeping": 1474,
    "sundowning": 1566,
    "patterns": 1166,
    "wake": 1740,
    "bedtime": 168,
    "prone": 1249,
    "insomnia": 824,
    "melatonin": 993,
    "nighttime": 1076,
    "apnea": 96,
    "nap": 1056,
    "during": 493,
    "light": 908,
    "exposure": 573,
    "disorders": 447,
    "commonly": 302,
    "associated": 129,
    "waking": 1742,
    "multiple": 1047,
    "avoided": 144,
    "anything": 94,
    "eating": 505,
    "protect": 1251,
    "against": 43,
    "controlling": 341,
    "training": 1660,
    "sugar": 1563,
    "intake": 831,
    "determine": 410,
    "professions": 1242,
    "influence": 814,
    "prevention": 1230,
    "puzzles": 1266,
    "stimulation": 1541,
    "strengthen": 1550,
    "reading": 1286,
    "playing": 1201,
    "chess": 272,
    "function": 661,
    "crossword": 365,
    "really": 1289,
    "mobile": 1020,
    "apps": 108,
    "learning": 891,
    "listening": 922,
    "art": 117,
    "practice": 1214,
    "writing": 1809,
    "storytelling": 1546,
    "dance": 374,
    "diets": 423,
    "nutrition": 1091,
    "mediterranean": 989,
    "omega": 1108,
    "fatty": 599,
    "acids": 16,
    "coffee": 294,
    "worst": 1805,
    "processed": 1238,
    "superfoods": 1569,
    "vegetables": 1722,
    "gut": 711,
    "dehydration": 392,
    "intermittent": 835,
    "fasting": 597,
    "dietary": 422,
    "antioxidants": 89,
    "aid": 56,
    "expenses": 566,
    "cover": 357,
    "available": 142,
    "expensive": 567,
    "medicare": 984,
    "medicaid": 982,
    "grants": 695,
    "exists": 564,
    "apply": 100,
    "government": 690,
    "assistance": 125,
    "tax": 1596,
    "deductions": 389,
    "costs": 353,
    "nonprofit": 1081,
    "organizations": 1122,
    "budget": 214,
    "qualify": 1267,
    "disability": 435,
    "benefits": 183,
    "low": 944,
    "cost": 352,
    "financially": 616,
    "plan": 1197,
    "hiring": 756,
    "policies": 1207,
    "hidden": 748,
    "paid": 1143,
    "repeating": 1349,
    "asking": 121,
    "question": 1269,
    "repetition": 1350,
    "where": 1773,
    "repeat": 1347,
    "change": 261,
    "subject": 1559,
    "distract": 455,
    "questioning": 1270,
    "creative": 362,
    "remind": 1339,
    "already": 69,
    "asked": 120,
    "alive": 63,
    "schedule": 1418,
    "worsening": 1804,
    "resist": 1361,
    "bathe": 158,
    "struggles": 1557,
    "push": 1263,
    "gain": 665,
    "reject": 1321,
    "offering": 1101,
    "willing": 1781,
    "gentle": 674,
    "helping": 742,
    "believes": 179,
    "stealing": 1535,
    "thinks": 1634,
    "lying": 946,
    "hiding": 751,
    "accuses": 14,
    "didn": 420,
    "strangers": 1547,
    "watched": 1756,
    "thoughts": 1637,
    "isn": 849,
    "build": 215,
    "spouse": 1519,
    "cheating": 269,
    "because": 162,
    "so": 1484,
    "quickly": 1272,
    "depressed": 403,
    "bursts": 218,
    "laughter": 883,
    "crying": 369,
    "stable": 1522,
    "suddenly": 1561,
    "withdrawn": 1787,
    "reactions": 1285,
    "predictable": 1216,
    "occur": 1097,
    "moments": 1025,
    "extreme": 576,
    "joy": 861,
    "followed": 631,
    "sadness": 1405,
    "becoming": 165,
    "frustrated": 657,
    "instability": 825,
    "attention": 135,
    "stabilize": 1520,
    "friendly": 653,
    "adapt": 25,
    "colors": 297,
    "lighting": 909,
    "falls": 589,
    "furniture": 663,
    "adjustments": 29,
    "remove": 1345,
    "mirrors": 1011,
    "locks": 928,
    "alarms": 59,
    "flooring": 627,
    "label": 870,
    "items": 856,
    "bathroom": 160,
    "clocks": 291,
    "calendars": 228,
    "bedding": 166,
    "kitchen": 868,
    "nightlights": 1075,
    "navigate": 1059,
    "hazards": 730,
    "structured": 1555,
    "tasks": 1595,
    "throughout": 1638,
    "helps": 744,
    "much": 1046,
    "routines": 1399,
    "meals": 970,
    "given": 681,
    "resists": 1363,
    "fun": 660,
    "allow": 66,
    "transition": 1661,
    "react": 1284,
    "disoriented": 449,
    "disorientation": 448,
    "reality": 1288,
    "triggered": 1678,
    "period": 1174,
    "incorrect": 802,
    "reflection": 1311,
    "oriented": 1124,
    "tools": 1651,
    "written": 1810,
    "notes": 1085,
    "interest": 834,
    "enjoy": 533,
    "socializing": 1487,
    "participate": 1157,
    "motivation": 1037,
    "hobbies": 761,
    "reintroduce": 1320,
    "once": 1110,
    "outside": 1133,
    "crafts": 359,
    "losing": 938,
    "discomfort": 440,
    "appealing": 97,
    "might": 1006,
    "aren": 110,
    "hallucinate": 715,
    "seeing": 1425,
    "visual": 1735,
    "try": 1684,
    "hallucinating": 716,
    "hallucination": 717,
    "delusion": 395,
    "turn": 1687,
    "lights": 910,
    "talks": 1591,
    "auditory": 137,
    "distressing": 458,
    "drink": 485,
    "water": 1758,
    "swallow": 1578,
    "appetite": 99,
    "solid": 1490,
    "nutritional": 1092,
    "eats": 506,
    "ate": 131,
    "sweet": 1580,
    "mealtimes": 972,
    "easier": 500,
    "alone": 67,
    "choking": 280,
    "unusual": 1707,
    "preferences": 1218,
    "utensils": 1718,
    "plates": 1199,
    "having": 729,
    "include": 799,
    "stick": 1538,
    "flexible": 625,
    "rest": 1374,
    "mealtime": 971,
    "consistency": 331,
    "adjust": 28,
    "sleeps": 1475,
    "too": 1650,
    "consistent": 332,
    "into": 839,
    "outings": 1131,
    "schedules": 1419,
    "helpful": 741,
    "isolate": 850,
    "loneliness": 929,
    "socially": 1488,
    "pets": 1179,
    "withdraw": 1785,
    "gatherings": 670,
    "ones": 1112,
    "friendships": 654,
    "senior": 1431,
    "community": 306,
    "center": 256,
    "limit": 914,
    "visits": 1734,
    "stressful": 1552,
    "struggle": 1556,
    "simplify": 1467,
    "conversations": 343,
    "instructions": 829,
    "nonverbal": 1082,
    "pictures": 1189,
    "engaging": 531,
    "singing": 1470,
    "harder": 726,
    "anosognosia": 84,
    "unaware": 1692,
    "independent": 809,
    "drive": 487,
    "phase": 1180,
    "act": 18,
    "differently": 428,
    "rude": 1402,
    "behave": 172,
    "opposite": 1116,
    "acting": 19,
    "aggressively": 49,
    "unexpected": 1698,
    "introverted": 842,
    "seems": 1428,
    "suspicious": 1577,
    "hurtful": 776,
    "affectionate": 37,
    "experiencing": 570,
    "balancing": 153,
    "organized": 1123,
    "efficiently": 513,
    "track": 1656,
    "strict": 1553,
    "delegate": 394,
    "prioritize": 1233,
    "advance": 31,
    "changing": 264,
    "breaks": 210,
    "effectively": 511,
    "exhausted": 560,
    "relax": 1326,
    "coping": 350,
    "mechanisms": 977,
    "boundaries": 205,
    "unexpectedly": 1699,
    "door": 477,
    "increased": 805,
    "going": 685,
    "wanting": 1750,
    "put": 1264,
    "wanders": 1748,
    "progressing": 1247,
    "final": 613,
    "late": 878,
    "moved": 1041,
    "last": 877,
    "end": 526,
    "nearing": 1062,
    "continue": 337,
    "speak": 1506,
    "consider": 329,
    "hospice": 768,
    "mobility": 1021,
    "sensory": 1437,
    "incontinence": 801,
    "happiness": 725,
    "interventions": 838,
    "appropriate": 106,
    "prepare": 1219,
    "communities": 305,
    "specifically": 1514,
    "specialized": 1511,
    "clinics": 290,
    "helplines": 743,
    "workers": 1794,
    "planning": 1198,
    "hospitals": 769,
    "offer": 1100,
    "counseling": 355,
    "specialize": 1510,
    "receive": 1297,
    "palliative": 1147,
    "perception": 1171,
    "methods": 1003,
    "massage": 963,
    "heat": 738,
    "cold": 296,
    "relieve": 1330,
    "concerns": 317,
    "seriously": 1439,
    "facial": 581,
    "expressions": 575,
    "differentiate": 427,
    "chronic": 283,
    "adaptive": 26,
    "equipment": 542,
    "suffer": 1562,
    "setting": 1443,
    "limits": 915,
    "off": 1099,
    "regularly": 1319,
    "step": 1536,
    "back": 148,
    "respect": 1367,
    "examples": 556,
    "demands": 397,
    "fidget": 610,
    "lot": 941,
    "restless": 1375,
    "moving": 1045,
    "sit": 1471,
    "fidgeting": 611,
    "outlets": 1132,
    "weighted": 1768,
    "blankets": 195,
    "fidgety": 612,
    "pace": 1141,
    "boredom": 203,
    "settle": 1444,
    "hand": 719,
    "wringing": 1807,
    "behaviors": 175,
    "concerned": 316,
    "taps": 1594,
    "rubs": 1401,
    "surfaces": 1575,
    "tactile": 1585,
    "objects": 1094,
    "balls": 154,
    "useful": 1716,
    "anyone": 93,
    "attend": 134,
    "withdrawal": 1786,
    "risks": 1390,
    "engagement": 529,
    "socialize": 1486,
    "considered": 330,
    "based": 155,
    "providers": 1256,
    "years": 1815,
    "discuss": 441,
    "professionals": 1241,
    "facility": 583,
    "placed": 1193,
    "needed": 1064,
    "provided": 1255,
    "staff": 1523,
    "may": 967,
    "quality": 1268,
    "discharged": 439,
    "stabilizes": 1521,
    "address": 27,
    "feeding": 603,
    "choose": 282,
    "equipped": 543,
    "option": 1117,
    "hygiene": 778,
    "bathing": 159,
    "grooming": 700,
    "products": 1239,
    "bath": 157,
    "wipes": 1783,
    "brush": 212,
    "teeth": 1603,
    "clothes": 292,
    "toothbrushes": 1652,
    "trim": 1680,
    "nails": 1053,
    "toilet": 1646,
    "properly": 1250,
    "wash": 1754,
    "hands": 722,
    "hair": 714,
    "brushing": 213,
    "worry": 1801,
    "shower": 1456,
    "dry": 491,
    "shampoo": 1448,
    "dignity": 433,
    "assisting": 127,
    "electric": 517,
    "razors": 1282,
    "shaving": 1451,
    "aphasia": 95,
    "word": 1791,
    "recall": 1295,
    "pause": 1167,
    "gestures": 676,
    "picture": 1188,
    "boards": 200,
    "disabilities": 434,
    "walking": 1745,
    "coordination": 348,
    "bedridden": 167,
    "fall": 588,
    "walker": 1744,
    "wheelchair": 1771,
    "stand": 1526,
    "muscle": 1048,
    "using": 1717,
    "despite": 407,
    "forgets": 643,
    "relearn": 1328,
    "name": 1054,
    "else": 519,
    "show": 1455,
    "past": 1160,
    "present": 1222,
    "recognition": 1300,
    "identity": 786,
    "scents": 1417,
    "tries": 1676,
    "hit": 758,
    "de": 377,
    "escalate": 544,
    "episode": 539,
    "lash": 876,
    "verbal": 1723,
    "sunset": 1567,
    "meal": 969,
    "level": 900,
    "episodes": 540,
    "blackout": 191,
    "curtains": 372,
    "essential": 545,
    "oils": 1104,
    "aromatherapy": 113,
    "later": 880,
    "soothing": 1500,
    "caffeine": 225,
    "middle": 1005,
    "prevented": 1228,
    "passing": 1159,
    "digital": 432,
    "analog": 78,
    "rapid": 1278,
    "accommodate": 11,
    "swallowing": 1579,
    "chokes": 279,
    "difficulties": 430,
    "liquids": 919,
    "dysphagia": 495,
    "thickened": 1629,
    "therapists": 1625,
    "modify": 1024,
    "textures": 1613,
    "aspiration": 123,
    "pneumonia": 1203,
    "positions": 1210,
    "tubes": 1686,
    "recommended": 1304,
    "severe": 1445,
    "hide": 749,
    "belongings": 180,
    "misplacing": 1015,
    "accuse": 13,
    "misplaced": 1014,
    "tend": 1606,
    "object": 1093,
    "reorganize": 1346,
    "hides": 750,
    "stole": 1543,
    "boxes": 206,
    "panics": 1149,
    "loses": 937,
    "hoarding": 760,
    "remembers": 1338,
    "ago": 53,
    "re": 1283,
    "younger": 1819,
    "reliving": 1333,
    "memories": 996,
    "working": 1795,
    "along": 68,
    "belief": 177,
    "reminiscence": 1342,
    "deceased": 381,
    "distinguish": 454,
    "relive": 1332,
    "traumatic": 1666,
    "experiences": 569,
    "decade": 380,
    "photos": 1184,
    "connect": 326,
    "fixation": 624,
    "bring": 211,
    "upsetting": 1712,
    "dislike": 445,
    "changed": 262,
    "transitions": 1662,
    "gradual": 692,
    "upcoming": 1709,
    "smoothly": 1483,
    "distressed": 457,
    "rearranged": 1290,
    "resistance": 1362,
    "fix": 622,
    "disturbances": 459,
    "disruption": 452,
    "naps": 1057,
    "improving": 797,
    "blanket": 194,
    "book": 202,
    "watching": 1757,
    "videos": 1727,
    "sessions": 1441,
    "recalling": 1296,
    "write": 1808,
    "done": 476,
    "discussing": 442,
    "childhood": 275,
    "remains": 1335,
    "confuses": 323,
    "technology": 1602,
    "assistive": 128,
    "ai": 55,
    "smart": 1479,
    "activated": 21,
    "virtual": 1730,
    "smartwatches": 1480,
    "research": 1356,
    "robot": 1392,
    "companions": 307,
    "calling": 230,
    "automated": 139,
    "pill": 1190,
    "dispensers": 450,
    "automation": 141,
    "wearable": 1763,
    "tech": 1599,
    "alert": 62,
    "speaker": 1507,
    "reminder": 1340,
    "specially": 1512,
    "designed": 406,
    "tremors": 1674,
    "monitoring": 1029,
    "photo": 1183,
    "albums": 60,
    "automatic": 140,
    "shoes": 1452,
    "leaves": 893,
    "enabled": 523,
    "bracelets": 207,
    "transportation": 1665,
    "transport": 1664,
    "taxis": 1597,
    "ride": 1385,
    "sharing": 1450,
    "permission": 1175,
    "roads": 1391,
    "carry": 248,
    "identification": 785,
    "card": 240,
    "traveling": 1668,
    "letting": 899,
    "car": 239,
    "rides": 1386,
    "confusing": 324,
    "divide": 464,
    "among": 76,
    "appreciate": 103,
    "efforts": 514,
    "grandparent": 694,
    "meetings": 992,
    "mediation": 979,
    "maintaining": 952,
    "response": 1371,
    "arguing": 112,
    "mentioning": 1001,
    "capable": 237,
    "cannot": 236,
    "discussions": 443,
    "encouraging": 525,
    "providing": 1257,
    "afar": 33,
    "ins": 820,
    "cameras": 234,
    "arrangements": 116,
    "mediator": 980,
    "split": 1517,
    "roles": 1395,
    "focused": 628,
    "peaceful": 1168,
    "document": 469,
    "sibling": 1457,
    "toll": 1647,
    "compassion": 310,
    "isolated": 851,
    "overall": 1135,
    "facing": 584,
    "selfish": 1430,
    "prioritizing": 1234,
    "overcoming": 1137,
    "movements": 1043,
    "forth": 648,
    "actions": 20,
    "rock": 1393,
    "tapping": 1593,
    "fingers": 620,
    "rubbing": 1400,
    "folding": 629,
    "unfolding": 1701,
    "paper": 1150,
    "motions": 1036,
    "pacing": 1142,
    "obsessive": 1095,
    "compulsive": 314,
    "engages": 530,
    "follow": 630,
    "everywhere": 553,
    "shadowing": 1447,
    "sense": 1433,
    "security": 1422,
    "follows": 634,
    "leaving": 894,
    "dependency": 402,
    "call": 229,
    "soft": 1489,
    "space": 1503,
    "attachment": 133,
    "feels": 607,
    "abandoned": 2,
    "putting": 1265,
    "mouth": 1039,
    "hyperorality": 780,
    "cravings": 360,
    "chewing": 274,
    "clothing": 293,
    "inedible": 812,
    "oral": 1120,
    "licks": 902,
    "bites": 190,
    "dressing": 484,
    "dressed": 483,
    "wear": 1762,
    "clean": 286,
    "incorrectly": 803,
    "dress": 482,
    "independently": 810,
    "wearing": 1764,
    "layers": 887,
    "lay": 886,
    "order": 1121,
    "weather": 1765,
    "fabrics": 578,
    "pajamas": 1146,
    "buttons": 221,
    "zippers": 1822,
    "unnecessary": 1702,
    "unsupervised": 1704,
    "dangers": 375,
    "somewhere": 1497,
    "id": 784,
    "register": 1316,
    "authorities": 138,
    "case": 249,
    "yard": 1813,
    "wants": 1751,
    "here": 745,
    "repeatedly": 1348,
    "short": 1453,
    "walk": 1743,
    "return": 1378,
    "reset": 1359,
    "surroundings": 1576,
    "decor": 387,
    "spatial": 1505,
    "rephrase": 1352,
    "your": 1820,
    "answer": 86,
    "please": 1202,
    "simpler": 1466,
    "clarify": 285,
    "could": 354,
    "terms": 1608,
    "clearer": 287,
    "explanation": 572,
    "was": 1753,
    "again": 42,
    "detailed": 408,
    "version": 1724,
    "complex": 313,
    "quite": 1274,
    "rewording": 1382,
    "approach": 105,
    "layman": 888,
    "gait": 666,
    "disorder": 446,
    "meaning": 974,
    "means": 975,
    "meant": 976,
    "issue": 853,
    "motor": 1038,
    "refer": 1310,
    "parkinsonism": 1155,
    "hypertension": 781,
    "hypercholesterolemia": 779,
    "thyroid": 1639,
    "atrial": 132,
    "fibrillation": 609,
    "simply": 1468,
    "cardiovascular": 242,
    "psychiatric": 1258,
    "delusions": 396,
    "severely": 1446,
    "diuretic": 462,
    "diuretics": 463,
    "cardioselective": 241,
    "beta": 185,
    "blockers": 197,
    "blocker": 196,
    "antiadrenergic": 87,
    "agents": 46,
    "antiadrenergics": 88,
    "plain": 1196,
    "angiotensin": 82,
    "ii": 789,
    "inhibitor": 816,
    "calcium": 227,
    "channel": 265,
    "blocking": 198,
    "agent": 45,
    "drug": 489,
    "ace": 15,
    "inhibitors": 817,
    "bye": 224,
    "goodbye": 687,
    "catch": 251,
    "ya": 1812,
    "great": 698,
    "until": 1705,
    "next": 1072,
    "now": 1087,
    "farewell": 594,
    "easy": 503,
    "signing": 1462,
    "chat": 267,
    "thanks": 1617,
    "thank": 1615,
    "very": 1725,
    "appreciated": 104,
    "big": 188,
    "grateful": 696,
    "cheers": 271,
    "thankful": 1616,
    "huge": 774,
    "gratitude": 697,
    "ton": 1648,
    "yourself": 1821,
    "bot": 204,
    "would": 1806,
    "supposed": 1573,
    "purpose": 1262,
    "few": 608,
    "human": 775,
    "introduction": 841,
    "today": 1644,
    "been": 169,
    "hope": 766,
    "treating": 1671,
    "lately": 879,
    "alright": 70,
    "abilities": 3,
    "perform": 1173,
    "exactly": 554,
    "features": 602,
    "functions": 662,
    "solve": 1491,
    "president": 1223,
    "cook": 345,
    "pasta": 1161,
    "sing": 1469,
    "song": 1498,
    "capital": 238,
    "france": 649,
    "stock": 1542,
    "market": 961,
    "football": 637,
    "match": 964,
    "grammy": 693,
    "philip": 1181,
    "thompson": 1636,
    "john": 858,
    "smith": 1481,
    "elon": 518,
    "musk": 1050,
    "travis": 1669,
    "scott": 1420,
    "cristiano": 363,
    "ronaldo": 1396,
    "messi": 1002,
    "engine": 532,
    "recommend": 1303,
    "movie": 1044,
    "watch": 1755,
    "latest": 881,
    "iphone": 847,
    "model": 1022,
    "rid": 1384,
    "joke": 860,
    "flight": 626,
    "invented": 843,
    "internet": 836,
    "news": 1071,
    "millionaire": 1008,
    "guitar": 710,
    "workout": 1796,
    "abs": 8,
    "buy": 222,
    "laptop": 874,
    "translate": 1663,
    "spanish": 1504,
    "price": 1232,
    "tesla": 1609,
    "bake": 151,
    "chocolate": 277,
    "cake": 226,
    "tallest": 1592,
    "building": 216,
    "world": 1798,
    "math": 966,
    "equation": 541,
    "history": 757,
    "ancient": 79,
    "egypt": 515,
    "richest": 1383,
    "weight": 1767,
    "summary": 1565,
    "marvel": 962,
    "visa": 1732,
    "usa": 1713,
    "ibuprofen": 783,
    "programming": 1243,
    "homework": 765,
    "gossip": 689,
    "hollywood": 762,
    "win": 1782,
    "investment": 844,
    "strategy": 1549,
    "free": 650,
    "wifi": 1779,
    "grow": 703,
    "business": 219,
    "poem": 1204,
    "phone": 1182,
    "ceo": 257,
    "google": 688,
    "tourist": 1654,
    "spots": 1518,
    "japan": 857,
    "matches": 965,
    "followers": 632,
    "instagram": 826,
    "recipe": 1299,
    "lasagna": 875,
    "generate": 671,
    "random": 1276,
    "painted": 1145,
    "mona": 1026,
    "lisa": 920,
    "train": 1659,
    "dog": 473,
    "nearest": 1061,
    "gas": 669,
    "station": 1532,
    "oil": 1103,
    "crocodile": 364,
    "alligator": 65,
    "moon": 1031,
    "money": 1027,
    "learn": 890,
    "french": 651,
    "fact": 585,
    "poker": 1206,
    "weekly": 1766,
    "reports": 1354,
    "list": 921,
    "previous": 1231,
    "report": 1353,
    "view": 1728
  },
  "intent": {
    "greet": 104,
    "ask_dementia_definition": 41,
    "ask_dementia_symptoms": 96,
    "ask_dementia_causes": 40,
    "ask_dementia_types": 101,
    "ask_dementia_diagnosis_prevention": 42,
    "ask_dementia_treatment_medical": 100,
    "ask_dementia_treatment_lifestyle": 99,
    "ask_caregiver_helping_dementia_patient_make_decisions": 5,
    "ask_caregiver_understanding_dementia_patient_emotions": 17,
    "ask_caregiver_how_to_handle_dementia_patient_refusing_medication": 6,
    "ask_dementia_risk_factors": 92,
    "ask_dementia_early_signs": 43,
    "ask_dementia_vs_normal_aging": 102,
    "ask_caregiver_tips": 16,
    "ask_caregiver_stress_management": 13,
    "ask_dementia_patient_legal_rights": 69,
    "ask_caregiver_support_for_family_members": 14,
    "ask_caregiver_dementia_patient_denial": 2,
    "ask_caregiver_long_distance_care": 7,
    "ask_caregiver_sibling_disagreements": 12,
    "ask_caregiver_effect_on_mental_health": 3,
    "ask_dementia_patient_fear_and_anxiety": 60,
    "ask_dementia_patient_sensitivity_to_noise": 82,
    "ask_caregiver_dealing_with_guilt": 1,
    "ask_caregiver_patient_interaction": 9,
    "ask_dementia_misconceptions": 47,
    "ask_dementia_statistics": 93,
    "ask_dementia_patient_aggression": 50,
    "ask_dementia_patient_wandering": 88,
    "ask_dementia_patient_sleep_issues": 85,
    "ask_dementia_prevention_methods": 91,
    "ask_dementia_brain_exercises": 39,
    "ask_dementia_impact_of_diet": 46,
    "ask_caregiver_financial_assistance": 4,
    "ask_dementia_patient_repetitive_questions": 79,
    "ask_dementia_patient_resisting_help": 81,
    "ask_dementia_patient_paranoia": 74,
    "ask_dementia_patient_emotional_changes": 58,
    "ask_dementia_friendly_home_tips": 44,
    "ask_dementia_patient_daily_routines": 54,
    "ask_dementia_patient_confusion": 53,
    "ask_dementia_patient_loss_of_interest": 70,
    "ask_dementia_patient_hallucinations": 63,
    "ask_dementia_patient_eating_habits": 57,
    "ask_caregiver_setting_up_routines_for_dementia_patient": 11,
    "ask_caregiver_managing_dementia_patient_social_isolation": 8,
    "ask_dementia_patient_communication_issues": 52,
    "ask_dementia_patient_lack_of_awareness": 67,
    "ask_dementia_patient_personality_changes": 76,
    "ask_caregiver_time_management": 15,
    "ask_caregiver_burnout_prevention": 0,
    "ask_dementia_patient_wandering_prevention": 90,
    "ask_dementia_patient_late_stage_care": 68,
    "ask_dementia_support_services": 95,
    "ask_dementia_patient_pain_management": 73,
    "ask_caregiver_setting_boundaries": 10,
    "ask_dementia_patient_fidgeting": 61,
    "ask_dementia_patient_social_withdrawal": 86,
    "ask_dementia_palliative_care": 49,
    "ask_dementia_hospice_care": 45,
    "ask_dementia_nursing_home_decision": 48,
    "ask_dementia_patient_hygiene_care": 65,
    "ask_dementia_patient_speech_changes": 87,
    "ask_dementia_patient_physical_disability": 77,
    "ask_dementia_patient_personal_recognition_loss": 75,
    "ask_dementia_patient_aggression_management": 51,
    "ask_dementia_sundowning_management": 94,
    "ask_dementia_patient_loss_of_time_awareness": 71,
    "ask_dementia_patient_difficulty_swallowing": 55,
    "ask_dementia_patient_hiding_objects": 64,
    "ask_dementia_patient_fixation_on_past_events": 62,
    "ask_dementia_patient_resistance_to_change": 80,
    "ask_dementia_patient_sleep_cycle_disruption": 84,
    "ask_dementia_patient_reminiscence_therapy": 78,
    "ask_dementia_technology_assistance": 97,
    "ask_dementia_assistive_devices": 38,
    "ask_dementia_transportation_challenges": 98,
    "ask_dementia_patient_excessive_repetitive_movements": 59,
    "ask_dementia_patient_shadowing_behavior": 83,
    "ask_dementia_patient_hyperorality": 66,
    "ask_dementia_patient_dressing_difficulties": 56,
    "ask_dementia_patient_wandering_outside": 89,
    "ask_dementia_patient_not_recognizing_home": 72,
    "ask_chatbot_rephrase_answer": 18,
    "ask_definition_gait_disorder": 28,
    "ask_definition_motor_symptoms": 32,
    "ask_definition_parkinsonism": 34,
    "ask_definition_hypertension": 31,
    "ask_definition_hypercholesterolemia": 30,
    "ask_definition_thyroid_disease": 37,
    "ask_definition_atrial_fibrillation": 22,
    "ask_definition_cardiovascular_disease": 25,
    "ask_definition_psychiatric_condition": 35,
    "ask_definition_hallucinations": 29,
    "ask_definition_delusions": 26,
    "ask_definition_severe_agitation_or_aggression": 36,
    "ask_definition_diuretic_medication": 27,
    "ask_definition_cardioselective_beta_blockers": 24,
    "ask_definition_non_cardioselective_beta_blockers": 33,
    "ask_definition_antiadrenergic_agents": 21,
    "ask_definition_angiotensin_ii_inhibitor": 20,
    "ask_definition_calcium_channel_blocking_agent": 23,
    "ask_definition_ace_inhibitor": 19,
    "goodbye": 103,
    "thank_you": 108,
    "who_are_you": 110,
    "how_are_you": 105,
    "what_can_you_do": 109,
    "out_of_scope": 106,
    "request_weekly_report": 107
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}